[Setting]
Language=KOR

[String]
IDS_GPL_1=시작


IDS_GPL_2=부품 그룹1

IDS_GPL_2_1=펀치
IDS_GPL_2_2=파일럿 펀치
IDS_GPL_2_3=펀치 가이드 부시
IDS_GPL_2_4=버튼 다이
IDS_GPL_2_5=블록 펀치
IDS_GPL_2_6=블록 다이
IDS_GPL_2_7=정밀급 펀치＆다이
IDS_GPL_2_8=초경 펀치
IDS_GPL_2_9=초경 파일럿 펀치
IDS_GPL_2_10=초경 버튼 다이
IDS_GPL_2_11=초경 블록 펀치
IDS_GPL_2_12=초경 블록 다이


IDS_GPL_3=부품 그룹2


IDS_GPL_3_1=오류 감지 관련 부품
IDS_GPL_3_2=성형가공용 펀치&다이
IDS_GPL_3_3=이형상 펀치＆다이
IDS_GPL_3_4=리테이너
IDS_GPL_3_5=볼 록 펀치 다이_리테이너
IDS_GPL_3_6=소형부품
IDS_GPL_3_7=재료가이드 리프터 관련부품
IDS_GPL_3_8=스트리퍼 가이드 핀_부시
IDS_GPL_3_9=다이 세트용 가이드 포스트_부시
IDS_GPL_3_10=홀더 가이드 포스트 세트


IDS_GPL_4=부품 그룹3


IDS_GPL_4_1=자동차 금형용 가이드 부품
IDS_GPL_4_2=자동차 금형용 소형부품
IDS_GPL_4_3=자동차 금형용 위치결정 관련 부품
IDS_GPL_4_4=자동차 금형용 반송 부품
IDS_GPL_4_5=무급유 슬라이드 플레이트
IDS_GPL_4_6=캠_관련 부품
IDS_GPL_4_7=코일 스프링
IDS_GPL_4_8=가스 스프링
IDS_GPL_4_9=우레탄 스프링
IDS_GPL_4_10=리프팅_금형보관용 부품
IDS_GPL_4_11=마무리 플레이트_마무리 블록
IDS_GPL_4_12=검사지그용 부품
IDS_GPL_4_13=NAAMS
IDS_GPL_4_14=버링 기구 관련 부품
IDS_GPL_4_15=가스 스프링 배관


IDS_GPL_5=금형도 검색


IDS_GPL_6=즐겨찾기


IDS_GPL_7=이력


IDS_GPL_8=자세히 검색


IDS_GPL_9=분류 구조도


IDS_GPL_10=수정


IDS_GPL_11=부품표



IDS_GPL_12=부품 미리보기 속성


IDS_GPL_13=사용자 설정


IDS_GPL_13_1=지역_언어_재질 규격
IDS_GPL_13_2=커스터마이즈 정보
IDS_GPL_13_3=모델 출력_CAD 연계
IDS_GPL_13_4=부품표 설정


IDS_GPL_14=도움말

IDS_GPL_14_1=사용 방법
IDS_GPL_14_2=거래 정보
IDS_GPL_14_3=피드백
IDS_GPL_14_4=버전 정보

IDS_GPL_15=User Defined Property

IDS_GPL_DLG_TITLE=Sample for Press 4.0（3.9.1）
IDS_GPL_DLG_1=Interfaces Initialize
IDS_GPL_DLG_2=Init
IDS_GPL_DLG_3=Language Setting
IDS_GPL_DLG_4=Default
IDS_GPL_DLG_5=Import && Setting
IDS_GPL_DLG_6=Start
IDS_GPL_DLG_7=수정
IDS_GPL_DLG_8=Modify String
IDS_GPL_DLG_9=수정
IDS_GPL_DLG_10=부품표
IDS_GPL_DLG_11=PCS'
IDS_GPL_DLG_12=Clear Existing BOM
IDS_GPL_DLG_13=BOM String
IDS_GPL_DLG_14=부품표
IDS_GPL_DLG_15=File Path
IDS_GPL_DLG_16=Model File
IDS_GPL_DLG_17=Property File
IDS_GPL_DLG_18=Setting Save Path
IDS_GPL_DLG_19=Auto Open

IDS_GPL_LISTCTRL_R0C0=Part Name
IDS_GPL_LISTCTRL_R0C1=Part Number
IDS_GPL_LISTCTRL_R0C2=Number
IDS_GPL_LISTCTRL_R0C3=Delivery
IDS_GPL_LISTCTRL_R0C4=Material
IDS_GPL_LISTCTRL_R0C5=Photo
IDS_GPL_LISTCTRL_R0C6=Remark
IDS_GPL_LISTCTRL_R0C7=Product Series

IDS_GPL_CREATE_DISPATCH_FAIL=Mold EX-Press API Fail to Initialize!
IDS_GPL_INIT_SUCCESS=Mold EX-Press API Succeed to Initialize!
IDS_GPL_MODEL_SAVED_PATH=Generated Model Saved Path:
IDS_GPL_ATTRIBUTE_DUMPED_FILE=Model Attribute Dumped File:
IDS_GPL_BOM_NUMBER_LIMIT=Model Number Should Exceed 0!


IDS_GPL_LINK_HELP=..\\..\\Doc\\Help_chs_20160504_CC.chm::/HTML/简介.htm
IDS_GPL_LINK_1=..\\..\\Doc\\Help_chs_20160504_CC.chm::/HTML/接口初始化.htm
IDS_GPL_LINK_2=..\\..\\Doc\\Help_chs_20160504_CC.chm::/HTML/常规导入.htm
IDS_GPL_LINK_3=..\\..\\Doc\\Help_chs_20160504_CC.chm::/HTML/编辑.htm
IDS_GPL_LINK_4=..\\..\\Doc\\Help_chs_20160504_CC.chm::/HTML/部品表.htm